<!DOCTYPE html>
<html lang = "en">
  <head>
    <meta charset = "utf-8" />
    <meta name = "viewport" content = "width = device-width, initial-scale = 1" />
    <link rel = "stylesheet" type = "text/css" href = "css/style.css" />
    <link rel = "shortcut icon" href = "media/favicon.png" />
    <title>Meadow where snakes wander.</title>
  </head>
  <body>
    <div class = "block">
      <h3>Meadow where snakes wander.</h3>
      <p>
      <!--Nun, nu, nahas. Naudiz, nauths. En, nuin. These are the tokens that cannot be uttered.-->
      And it came to pass that on that Wednesday evening, all of the reptiles were gathered at the swamp, which they called <em>rverkh&agrave;rkh&aacute;a</em> <span class = "sullow">/&#601;&chi;&agrave;&chi;&aacute;&#720;/</span>. And lo, the mighty saltwater crocodile, who was called <em>rg&aacute;arkh&eacute;z</em> <span class = "sullow">/&#610;&aacute;&#720;&chi;&eacute;&#816;/</span>, proclaimed unto the fellowship of reptiles, &ldquo;Reptiles! Let us give thanks. The waters of this earth travel through marsh and swamp and bog and fen. Indeed, there is no wetland that is not touched by this substance that gives us life.&rdquo;
      </p>
      <p>
      And behold, there was a great cheer throughout the congregation. And the lizard (whom they called <em>v&aacute;ahq&aacute;</em> <span class = "sullow">/&#674;&aacute;&#804;&#720;&#668;&aacute;&#720;/</span>, for she was the wisest of the reptiles) began to speak, saying &ldquo;Let us remember <em>rgheez</em> <span class = "sullow">/&#641;&#601;&#816;&#720;/</span>, which was given to us by our mother <em>kh&uacute;z</em> <span class = "sullow">/x&uacute;&#816;/</span> (who is today called Carnufex), so that her death three hundred myriad generations before us is not in vain.&rdquo;
      </p>
      <p>
      When she had finished saying this, the reptiles marvelled, for a great tapestry ascended from the waters, and upon it were inscribed three great images. But the other reptiles did not understand what the images meant, and so the lizard spoke unto them, saying:
      </p>
      <p>
      &ldquo;O ye blessed reptiles, the three images ye see before you are the three great sound-families with which we have been blessed.
      </p>
      <p>
      &ldquo;The first image is the humble consonants. We may use these sounds to discuss all sorts of affairs of the world:
      </p>
      <table class = "sullow">
        <tr>       <td>k</td>       <td>q</td><td>&#668;</td><td>&#660;</td></tr>
        <tr>       <td>g</td>  <td>&#610;</td><td>&#674;</td>      <td></td></tr>
        <tr>       <td>x</td>  <td>&#967;</td><td>&#295;</td><td>&#104;</td></tr>
        <tr>  <td>&#611;</td>  <td>&#641;</td><td>&#661;</td><td>&#614;</td></tr>
      </table>&nbsp;&nbsp;&nbsp;&nbsp;
      <table class = "orth">
        <tr>       <td>k</td> <td>rk</td> <td>q</td> <td>rq</td></tr>
        <tr>       <td>g</td> <td>rg</td> <td>v</td> <td>rv</td></tr>
        <tr>      <td>kh</td><td>rkh</td><td>qh</td><td>rqh</td></tr>
        <tr>      <td>gh</td><td>rgh</td><td>vh</td><td>rvh</td></tr>
      </table>
      <p>
      &ldquo;And I tell you the truth, <em>whereas</em> we do not produce the voiced glottal stop, we maintain the geometry of our letters even when a consonant is absent, and so we write <em>rva</em>, and so we write <em>rve</em>, and so with the others.
      </p>
      <p>
      &ldquo;The second image is the exalted consonants. These sounds are given to us for sacred speech, and we may only use them to discuss the reptilian and the immaterial:
      </p>
      <table class = "sullow">
        <tr><td>k&rsquo;</td><td>q&rsquo;</td></tr>
        <tr>  <td>&#608;</td>  <td>&#667;</td></tr>
      </table>
      <table class = "orth">&nbsp;&nbsp;&nbsp;&nbsp;
        <tr><td>kx</td><td>rkx</td></tr>
        <tr><td>gx</td><td>rgx</td></tr>
      </table>
      <p>
      &ldquo;And I tell you the truth, as ye know, that we may only begin each utterance with an exaltation, and that we may never utter an exaltation in the presence of an earthly word, and that we may become aware of all times, and of all realities, using the exalted consonants.
      </p>
      <p>
      &ldquo;The third image is the vowels. The vowels are the life-ghost of all speech, for they <em>do</em> connect the consonants to one another:
      </p>
      <table class = "sullow">
        <tr><td>&#623;&#769;</td><td>&#623;&#769;&#720;</td><td>&#623;&#769;&#804;</td><td>&#623;&#769;&#804;&#720;</td><td>&#623;&#769;&#816;</td><td>&#623;&#769;&#816;&#720;</td></tr>
        <tr><td>&#601;&#769;</td><td>&#601;&#769;&#720;</td><td>&#601;&#769;&#804;</td><td>&#601;&#769;&#804;&#720;</td><td>&#601;&#769;&#816;</td><td>&#601;&#769;&#816;&#720;</td></tr>
        <tr><td>a&#769;</td><td>a&#769;&#720;</td><td>a&#769;&#804;</td><td>a&#769;&#804;&#720;</td><td>a&#769;&#816;</td><td>a&#769;&#816;&#720;</td></tr>
        <tr><td>&#623;</td><td>&#623;&#720;</td><td>&#623;&#804;</td><td>&#623;&#804;&#720;</td><td>&#623;&#816;</td><td>&#623;&#816;&#720;</td></tr>
        <tr><td>&#601;</td><td>&#601;&#720;</td><td>&#601;&#804;</td><td>&#601;&#804;&#720;</td><td>&#601;&#816;</td><td>&#601;&#816;&#720;</td></tr>
        <tr><td>a</td><td>a&#720;</td><td>a&#804;</td><td>a&#804;&#720;</td><td>a&#816;</td><td>a&#816;&#720;</td></tr>
        <tr><td>&#623;&#768;</td><td>&#623;&#768;&#720;</td><td>&#623;&#768;&#804;</td><td>&#623;&#768;&#804;&#720;</td><td>&#623;&#768;&#816;</td><td>&#623;&#768;&#816;&#720;</td></tr>
        <tr><td>&#601;&#768;</td><td>&#601;&#768;&#720;</td><td>&#601;&#768;&#804;</td><td>&#601;&#768;&#804;&#720;</td><td>&#601;&#768;&#816;</td><td>&#601;&#768;&#816;&#720;</td></tr>
        <tr><td>a&#768;</td><td>a&#768;&#720;</td><td>a&#768;&#804;</td><td>a&#768;&#804;&#720;</td><td>a&#768;&#816;</td><td>a&#768;&#816;&#720;</td></tr>
      </table>
      <table class = "orth">
        <tr><td>u&#769;</td><td>u&#769;u</td><td>u&#769;h</td><td>u&#769;uh</td><td>u&#769;z</td><td>u&#769;uz</td></tr>
        <tr><td>e&#769;</td><td>e&#769;e</td><td>e&#769;h</td><td>e&#769;eh</td><td>e&#769;z</td><td>e&#769;ez</td></tr>
        <tr><td>a&#769;</td><td>a&#769;a</td><td>a&#769;h</td><td>a&#769;ah</td><td>a&#769;z</td><td>a&#769;az</td></tr>
        <tr><td>u</td><td>uu</td><td>uh</td><td>uuh</td><td>uz</td><td>uuz</td></tr>
        <tr><td>e</td><td>ee</td><td>eh</td><td>eeh</td><td>ez</td><td>eez</td></tr>
        <tr><td>a</td><td>aa</td><td>ah</td><td>aah</td><td>az</td><td>aaz</td></tr>
        <tr><td>u&#768;</td><td>u&#768;u</td><td>u&#768;h</td><td>u&#768;uh</td><td>u&#768;z</td><td>u&#768;uz</td></tr>
        <tr><td>e&#768;</td><td>e&#768;e</td><td>e&#768;h</td><td>e&#768;eh</td><td>e&#768;z</td><td>e&#768;ez</td></tr>
        <tr><td>a&#768;</td><td>a&#768;a</td><td>a&#768;h</td><td>a&#768;ah</td><td>a&#768;z</td><td>a&#768;az</td></tr>
      </table>
      <p>
      &ldquo;And I tell you the truth, all vowels are built upon the backs of our throats, and <em>whereas</em> we may think of the fundamental essences as three, the universal form is three upon three upon two upon three, and the three of three is mightier than all other threes, and all other twos.
      </p>
      <p>
      &ldquo;And if today I speak the truth, I say <em>rg&eacute;k&aacute;zrv&aacute;</em>, and if today I may not speak the truth, I say <em>rg&egrave;k&agrave;zrv&agrave;</em>, and between these I may say,
      </p>
      <table class = "orth">
        <tr><td>rg&eacute;k&aacute;zrv&aacute;</td><td>rg&eacute;k&aacute;zrv&agrave;</td><td>rg&eacute;k&aacute;zrva</td><td>rg&eacute;k&agrave;zrv&aacute;</td></tr>
        <tr><td>rg&eacute;k&agrave;zrv&agrave;</td><td>       rg&eacute;k&agrave;zrva</td><td>rg&eacute;kazrv&aacute;</td><td>       rg&eacute;kazrv&agrave;</td></tr>
        <tr><td>              rg&eacute;kazrva</td><td>       rgek&aacute;zrv&aacute;</td><td>rgek&aacute;zrv&agrave;</td><td>              rgek&aacute;zrva</td></tr>
        <tr><td>rg&egrave;k&aacute;zrv&aacute;</td><td>rg&egrave;k&aacute;zrv&agrave;</td><td>rg&egrave;k&aacute;zrva</td><td>rg&egrave;k&agrave;zrv&aacute;</td></tr>
        <tr><td>rg&egrave;k&agrave;zrv&agrave;</td><td>       rg&egrave;k&agrave;zrva</td><td>rg&egrave;kazrv&aacute;</td><td>       rg&egrave;kazrv&agrave;</td></tr>
        <tr><td>              rg&egrave;kazrva</td><td>       rgek&agrave;zrv&aacute;</td><td>rgek&agrave;zrv&agrave;</td><td>              rgek&agrave;zrva</td></tr>
      </table>
      <p>
      &ldquo;And behold, I speak the truth today, and then yesterday, and then I tell thee the truth today, and then yesterday, and then I may speak the truth today, and then yesterday, and then I may tell thee the truth today, and then yesterday, and then I declare, thou must speak the truth today, and then yesterday, and then I declare, thou must tell me the truth today, and then yesterday, and then I speak not the truth today, and then yesterday, and then I tell thee not the truth today, and then yesterday, and then I may speak not the truth today, and then yesterday, and then I may tell thee not the truth today, and then yesterday, and then I declare not, thou must speak the truth today, and then yesterday, and then I declare not, thou must tell me the truth today, and then yesterday, and so for the other works and deeds.
      </p>
      <p>
      &ldquo;And recall, I am <em>kx&aacute;ah</em> and thou art <em>kx&aacute;az</em> and the other is <em>kx&aacute;</em>, and we are <em>rgx&uacute;h</em> and you are <em>rgx&uacute;z</em> and the others are <em>rgx&uacute;u</em>, but when I render unto myself, I say <em>kx&agrave;ah</em>, and so for all fellows, and when I render what is mine, I say <em>kx&agrave;ah</em>, and so for all fellows.
      </p>
      <p>
      &ldquo;And mirad, so I say <em>gz&eacute;azvhaa kxu rgx&ugrave;z rgh&agrave; rv&ugrave;rv&aacute;rv&ugrave;. k&eacute;ezqerkuz kxu rgurg&ugrave;. qh&aacute;vaagheh keezq&egrave;rk&uacute;z kh&ugrave;zvh&agrave;a. rgx&aacute;agurveh rgx&ugrave;uz kh&ugrave;zvh&agrave;a v&egrave;ezrgha kxaa.</em>&rdquo;
      </p>
      <p>
      When she had finished saying all of this, the reptiles were amazed. And at that time, it had come to pass that <em>all</em> of the wights had gathered at the swamp. And mighty Nix sat upon the moss, and the migs <em>did</em> gather about mighty Nix, and the wigs <em>were</em> likewise gathered about mighty Nix.
      </p>
    </div>
  </body>
</html>
